[
    {
        "露營名稱":"夏天旅遊「懶人露營」推薦1：天ㄟ露營車",
        "露營內容":"在宜蘭熱門景點梅花湖旁的「天ㄟ露營車」在六月重新開幕了，全新裝潢的露營車搭配一泊三食的服務，可以輕鬆體驗住在大自然裡的樂趣，退房後還可以在梅花湖遊船或騎腳踏車環湖。",
        "露營地址":null
    },
    {
        "露營名稱":null,
        "露營內容":"露營車搭配藍天綠地，坐擁湖景第一排，每台露營車外都有私人小露台，還有舒適的懶人沙發可以坐在這邊欣賞湖景，車内提供配備舒適的冷暖空調，乾濕分離的衛浴設備，附帶沙發床功能的客廳，最令人驚喜的是，露營車還有「天窗」，晚上躺在車內抬頭一看，就能將滿天星斗盡收眼底，讓房客在享受自然美景的同時，能夠獲得舒適的露營體驗。",
        "露營地址":"地址: 宜蘭縣冬山鄉大埤二路75巷26號"
    },
    {
        "露營名稱":"夏天旅遊「懶人露營」推薦2：勤美學",
        "露營內容":"位在苗栗的「勤美學」是一個在地美學實驗計畫，以台灣老式的香格里拉樂園為基地，融入在地文化，透過旅遊及生活體驗打造在地生活美學。「勤美學」結合在地傳統工藝、飲食、自然、生態等各方夥伴，重現土地的美好，拉近人與人的關係，大家則可預約前往各場域進行半天體驗或兩天一夜旅程，體驗自然美景、職人課程及風土飲食。",
        "露營地址":null
    },
    {
        "露營名稱":null,
        "露營內容":"「勤美學」每月推出不同的體驗方案，大家可依喜好進行預約，豐富的內容與別出心裁的劇場式設計帶給生活在都市的大家全新的感受，一泊二食住宿形式為草地帳篷或森林帳篷，帳內備有床墊、寢具、冷氣與基本電力供 3C 充電使用，廁所浴室則設於公共空間，採共同使用。",
        "露營地址":"地址:苗栗縣造橋鄉豐湖村1鄰乳姑山15 - 3號"
    },
    {
        "露營名稱":"夏天旅遊「懶人露營」推薦3：朋趣",
        "露營內容":"天成飯店旗下最新露營體驗品牌「朋趣」，在桃園龍潭打造結合高爾夫及飯店設施的朋趣豪華露營車 Bon Chill Glamping。內部包含獨立衛浴空間、舒適床寢、智能設備及專屬南方松木棧板，以活潑設計與自然特色融合妝點空間，融入木質色調傳遞溫潤樸實氛圍，透過自然光影交疊撒落，營造愜意悠閒的度假氛圍，將奢華和露營完美結合，省去大費周章的前置準備。",
        "露營地址":null
    },
    {
        "露營名稱":null,
        "露營內容":"「朋趣」結合飯店及高爾夫球場，打造全新的露營車營區，住露營車就可享受VR高爾夫體驗、迷你高爾夫、法式滾球及趣味推桿體驗。戶外童樂園設有戲水池、夢幻旋轉木馬、摩天輪、旋轉咖啡杯，戶外還有戲水池，射箭場等設施及夜間登場的星空電影院，入住露營車都可以免費使用，一泊四食全包式服務及餐飲，讓你度過最難忘的戶外渡假體驗。",
        "露營地址":"地址: 桃園市龍潭區悅華路100號"
    },
    {
        "露營名稱":"夏天旅遊「懶人露營」推薦4：橘舍三食",
        "露營內容":"「橘舍三食」位在苗栗縣卓蘭鎮的壢西坪休閒農業區，園區內重新利用了許多廢棄物、柑橘籃等作為裝置藝術，使其重新發揮價值，並保有這片土地最初的靈魂。老闆是熱愛大自然的建築師，將所有帳篷都設計成不同的風格。溫暖舒服的用色、帶有沙漠元素的配飾，隨處都能見到他的堅持與用心。",
        "露營地址":null
    },
    {
        "露營名稱":null,
        "露營內容":"女孩最愛的夢幻「帳篷旅館」帶點波希米亞風格，備有附空調及完善的公共設施，方案內含晚餐、早餐、季節 DIY、手工藝 DIY、復古腳踏車租借等。另一種選擇「北美經典露營車 Airstream 」則具備現代感的內裝、空調、雙人床、獨立衛浴、書桌和冰箱。園區內還設有無菜單柴燒料理山里廚房，開放式廚房可以欣賞廚師料理食材的每一刻，並品嘗到食物最原始的鮮甜美味！此外，這裡還有果園與各式手作、農活、季節限定體驗課，來這裡偷閒一下真的很不錯。",
        "露營地址":"地址: 苗栗縣卓蘭鎮西坪路43-15號"
    },
    {
        "露營名稱":"夏天旅遊「懶人露營」推薦5：自然圈農場LoFi Land",
        "露營內容":"IG上超紅的「自然圈農場」成功保留原始自然的美好，充滿曠野沙漠綠洲風格，希望每個客人都能體驗現代生活與理想農業最完美的結合，一進園區就被大量的多肉植物吸引，營造夢幻的度假氛圍，搭配波西米亞風格的神殿帳系列，已經可以讓許多少女尖叫。",
        "露營地址":null
    },
    {
        "露營名稱":null,
        "露營內容":"入住後的每組客人都有自己的小營地，一圈一圈的設計，每一圈都有獨立的烤肉設備，媲美五星酒店的衛浴設備，還有天然熱泉池，可以完全放鬆身心靈。帳棚內沒有過多的華麗擺飾，僅放上舒服的睡床，發揮lofi簡單、隨興的精神，食物超級多樣化，不只有多種肉品及海鮮的BBQ烤肉，適合孩子的野地熱泉鍋物也很受歡迎，全部都使用有機新鮮蔬菜，讓每個人都吃得健康安心。",
        "露營地址":"地址: 苗栗縣卓蘭鎮西坪36-20號"
    },
    {
        "露營名稱":"夏天旅遊「懶人露營」推薦6：斑比跳跳",
        "露營內容":"「斑比跳跳」位在苗栗三灣，四周有樹林和草原，湖畔景色美到令人屏息，將近2萬坪的草地空間，能讓小朋友盡情奔跑，沐浴在大自然中，堪稱是豪華度假村級別的露營區！每台露營車內的頂級設備包含百分百頂級乳膠床、獨立乾濕分離衛浴、獨立日立冷暖空調等，住宿費用包含一泊四食，食材居然有令人食指大動的日本和牛燒肉及波士頓龍蝦。",
        "露營地址":null
    },
    {
        "露營名稱":null,
        "露營內容":"斑比跳跳還特別建立一座「南洋風椰林游泳池」，風景美到根本就像國外，隨手一拍都是美照，且泳池旁還有一台美式露營車，提供飲料和啤酒，大人可以點杯酒躺在躺椅上Chill一下，小朋友則是可以玩水玩個過癮，另外園區內還能免費玩跳跳船、搭遊園車穿梭森林中一覽湖畔風光，若夜晚沒有下雨，草皮上還會搭起星空電影院。",
        "露營地址":"地址: 苗栗縣三灣鄉小北埔27號"
    }
]